{
    "Dashboard": "Painel",
    "Laravel has wonderful, thorough documentation covering every aspect of the framework. Whether you are new to the framework or have previous experience with Laravel, we recommend reading all of the documentation from beginning to end.": "O Laravel tem uma documentação maravilhosa e completa cobrindo todos os aspectos do framework. Quer você seja novo no framework ou tenha experiência anterior com o Laravel, recomendamos a leitura de toda a documentação do início ao fim.",
    "Documentation": "Documentação",
    "Laracasts offers thousands of video tutorials on Laravel, PHP, and JavaScript development. Check them out, see for yourself, and massively level up your development skills in the process.": "Laracasts oferece milhares de tutoriais em vídeo sobre desenvolvimento em Laravel, PHP e JavaScript. Verifique-os, veja por si mesmo e eleve maciçamente suas habilidades de desenvolvimento no processo.",
    "Laravel News is a community driven portal and newsletter aggregating all of the latest and most important news in the Laravel ecosystem, including new package releases and tutorials.": "Laravel News é um portal e boletim informativo dirigido pela comunidade que agrega todas as notícias mais recentes e importantes no ecossistema Laravel, incluindo novos lançamentos de pacotes e tutoriais.",
    "Vibrant Ecosystem": "Ecossistema Vibrante",
    "Laravel's robust library of first-party tools and libraries, such as": "A robusta biblioteca do Laravel de ferramentas e bibliotecas originais, como",
    "and": "e",
    "help you take your projects to the next level. Pair them with powerful open source libraries like": "ajudá-lo a levar seus projetos para o próximo nível. Combine-os com poderosas bibliotecas de código aberto, como",
    "and more.": "e mais",
    "Log in": "Conecte-se",
    "Forgot your password?": "Esqueceu sua senha?",
    "Remember me": "Lembre de mim",
    "Password": "Senha",
    "Email": "E-mail",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Esqueceu sua senha? Sem problemas. Basta nos informar seu endereço de e-mail e nós enviaremos um link de redefinição de senha que permitirá que você escolha uma nova.",
    "Email Password Reset Link": "Link de redefinição de senha de e-mail",
    "Whoops! Something went wrong.": "Opa! Algo deu errado.",
    "Register": "Criar Conta",
    "Log Out": "Sair",
    "Profile": "Perfil",
    "API Tokens": "Tokens da API",
    "Team Settings": "Configurações de Equipe",
    "Create New Team": "Criar Nova Equipe",
    "Switch Teams": "Mudar de Equipe",
    "Manage Team": "Gerenciar Equipe",
    "Manage Account": "Gerenciar Conta",
    "Languages": "Idiomas",
    "English": "Inglês",
    "Portuguese - Brazilian": "Português - Brasileiro"
}
