{
    "Dashboard": "Painel",
    "Laravel has wonderful, thorough documentation covering every aspect of the framework. Whether you are new to the framework or have previous experience with Laravel, we recommend reading all of the documentation from beginning to end.": "O Laravel tem uma documentação maravilhosa e completa cobrindo todos os aspectos do framework. Quer você seja novo no framework ou tenha experiência anterior com o Laravel, recomendamos a leitura de toda a documentação do início ao fim.",
    "Documentation": "Documentação",
    "Laracasts offers thousands of video tutorials on Laravel, PHP, and JavaScript development. Check them out, see for yourself, and massively level up your development skills in the process.": "Laracasts oferece milhares de tutoriais em vídeo sobre desenvolvimento em Laravel, PHP e JavaScript. Verifique-os, veja por si mesmo e eleve maciçamente suas habilidades de desenvolvimento no processo.",
    "Laravel News is a community driven portal and newsletter aggregating all of the latest and most important news in the Laravel ecosystem, including new package releases and tutorials.": "Laravel News é um portal e boletim informativo dirigido pela comunidade que agrega todas as notícias mais recentes e importantes no ecossistema Laravel, incluindo novos lançamentos de pacotes e tutoriais.",
    "Vibrant Ecosystem": "Ecossistema Vibrante",
    "Laravel's robust library of first-party tools and libraries, such as": "A robusta biblioteca do Laravel de ferramentas e bibliotecas originais, como",
    "and": "e",
    "help you take your projects to the next level. Pair them with powerful open source libraries like": "ajudá-lo a levar seus projetos para o próximo nível. Combine-os com poderosas bibliotecas de código aberto, como",
    "and more.": "e mais",
    "Log in": "Conecte-se",
    "Forgot your password?": "Esqueceu sua senha?",
    "Remember me": "Lembre de mim",
    "Password": "Senha",
    "Email": "E-mail",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Esqueceu sua senha? Sem problemas. Basta nos informar seu endereço de e-mail e nós enviaremos um link de redefinição de senha que permitirá que você escolha uma nova.",
    "Email Password Reset Link": "Link de redefinição de senha de e-mail",
    "Whoops! Something went wrong.": "Opa! Algo deu errado.",
    "Register": "Criar Conta",
    "Log Out": "Sair",
    "Profile": "Perfil",
    "API Tokens": "Tokens da API",
    "Team Settings": "Configurações de Equipe",
    "Create New Team": "Criar Nova Equipe",
    "Switch Teams": "Mudar de Equipe",
    "Manage Team": "Gerenciar Equipe",
    "Manage Account": "Gerenciar Conta",
    "Languages": "Idiomas",
    "English": "Inglês",
    "Portuguese - Brazilian": "Português - Brasileiro",
    "Confirm Password": "Confirmar Senha",
    "Name": "Nome",
    "I agree to the :terms_of_service and :privacy_policy": "Eu concordo com os :terms_of_service e :privacy_policy",
    "Terms of Service": "Termos de Serviço",
    "Privacy Policy": "Políticas de Privacidade",
    "Already registered?": "Já possui uma conta?",
    "Profile Information": "Informações do Perfil",
    "Update your account's profile information and email address.": "Altere suas informações de perfil e endereço de e-mail.",
    "Photo": "Foto",
    "Select A New Photo": "Selecione Uma Nova Foto",
    "Remove Photo": "Remover Foto",
    "Save": "Salvar",
    "Update Password": "Alterar Senha",
    "Ensure your account is using a long, random password to stay secure.": "Certifique-se que sua conta está usando uma senha longa e aleatória para permanecer seguro.",
    "Current Password": "Senha Atual",
    "New Password": "Nova Senha",
    "Two Factor Authentication": "Autenticação de Dois Fatores",
    "Add additional security to your account using two factor authentication.": "Adicione segurança extra para sua conta usando autenticação de dois fatores",
    "You have not enabled two factor authentication.": "Você não habilitou a autenticação de dois fatores.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Quando a autenticação de dois fatores está habilitada, você será solicitado a fornecer um token aleatório seguro durante a autenticação. Você pode recuperar esse token do aplicativo Google Authenticator do seu telefone.",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application.": "A autenticação de dois fatores agora está habilitada. Leia o seguinte código QR usando o aplicativo autenticador do seu telefone.",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Armazene esses códigos de recuperação em um gerenciador de senhas seguro. Eles podem ser usados para recuperar o acesso à sua conta se o seu dispositivo de autenticação de dois fatores for perdido.",
    "Enable": "Habilitar",
    "Regenerate Recovery Codes": "Gerar Novos Códigos de Recuperação",
    "Disable": "Desabilitar",
    "Show Recovery Codes": "Mostrar Os Códigos De Recuperação",
    "Browser Sessions": "Sessões do Navegador",
    "Manage and log out your active sessions on other browsers and devices.": "Gerencie e saia de suas sessões ativas em outros navegadores e dispositivos.",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Se necessário, você pode sair de todas as outras sessões do navegador em todos os seus dispositivos. Algumas de suas sessões recentes estão listadas abaixo; no entanto, esta lista pode não ser exaustiva. Se você acha que sua conta foi comprometida, você também deve atualizar sua senha.",
    "This device": "Este dispositivo",
    "Last active": "Última atividade",
    "Log Out Other Browser Sessions": "Encerrar Sessões Em Outros Navegadores",
    "Done.": "Feito.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Por favor, digite sua senha para confirmar que você gostaria de sair de suas outras sessões de navegador em todos os seus dispositivos.",
    "Cancel": "Cancelar",
    "Delete Account": "Excluir Conta",
    "Permanently delete your account.": "Exclua sua conta permanentemente.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Depois que sua conta for excluída, todos os seus recursos e dados serão excluídos permanentemente. Antes de excluir sua conta, baixe todos os dados ou informações que deseja reter.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Tem certeza que deseja deletar sua conta? Depois que sua conta for excluída, todos os seus recursos e dados serão excluídos permanentemente. Digite sua senha para confirmar que deseja excluir permanentemente sua conta.",
    "Create Team": "Criar Equipe",
    "Team Details": "Detalhes Da Equipe",
    "Create a new team to collaborate with others on projects.": "Crie uma nova equipe para colaborar com outras pessoas nos projetos.",
    "Team Owner": "Dono Da Equipe",
    "Team Name": "Nome Da Equipe",
    "Create": "Criar",
    "Delete Team": "Apagar Equipe",
    "Permanently delete this team.": "Exclua esta equipe permanentemente.",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Depois que uma equipe é excluída, todos os seus recursos e dados serão excluídos permanentemente. Antes de excluir esta equipe, baixe todos os dados ou informações sobre esta equipe que você deseja reter.",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "Tem certeza que deseja excluir esta equipe? Depois que uma equipe é excluída, todos os seus recursos e dados serão excluídos permanentemente.",
    "Add Team Member": "Adicionar Membro Da Equipe",
    "Add a new team member to your team, allowing them to collaborate with you.": "Adicione um novo membro à sua equipe, permitindo que eles colaborem com você.",
    "Please provide the email address of the person you would like to add to this team.": "Forneça o endereço de e-mail da pessoa que você gostaria de adicionar a esta equipe.",
    "Role": "Função",
    "Added.": "Adicionado",
    "Add": "Adicionar",
    "Pending Team Invitations": "Convites Pendentes Da Equipe",
    "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "Essas pessoas foram convidadas para sua equipe e receberam um e-mail de convite. Eles podem se juntar à equipe aceitando o convite por e-mail.",
    "Team Members": "Membros do Time",
    "All of the people that are part of this team.": "Todas as pessoas que fazem parte desta equipe.",
    "Leave": "Sair",
    "Remove": "Remover",
    "Manage Role": "Gerenciar Função",
    "Leave Team": "Sair Da Equipe",
    "Are you sure you would like to leave this team?": "Tem certeza de que deseja sair deste time?",
    "Remove Team Member": "Remover Membro Da Equipe",
    "Are you sure you would like to remove this person from the team?": "Tem certeza de que deseja remover esta pessoa da equipe?",
    "The team's name and owner information.": "O nome da equipe e as informações do proprietário.",
    "Saved.": "Salvo.",
    "Create API Token": "Criar Token De API",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Os tokens de API permitem que serviços de terceiros sejam autenticados em nosso aplicativo em seu nome.",
    "Token Name": "Nome Do Token",
    "Permissions": "Permissões",
    "Created.": "Criado",
    "Manage API Tokens": "Gerenciar tokens de API",
    "You may delete any of your existing tokens if they are no longer needed.": "Você pode excluir qualquer um dos seus tokens existentes se eles não forem mais necessários.",
    "Last used": "Usado por último",
    "Please copy your new API token. For your security, it won't be shown again.": "Copie seu novo token de API. Para sua segurança, não será mostrado novamente.",
    "Close": "Fechar",
    "API Token Permissions": "Permissões De Token De API",
    "Delete API Token": "Excluir Token API",
    "Are you sure you would like to delete this API token?": "Tem certeza de que deseja excluir este token de API?",
    ""
}
